<?php 
	
	/* Настройки магазина */

// Название магазина
$title = "Магазин аккаунтов World of Tanks";

// Название магазина в логотипе
$title_logo = "WoT Shopss";

//Описание магазина
$description = "Магазин аккаунтов World of Tanks. Здесь вы можете купить аккаунтов на любой вкус.";

//Ключевые слова магазина
$keywords = "Магазин аккаунтов, World of Tanks, Купить World of Tanks, купить аккаунтов, купить игры на пк,";

//Название страницы "О нас"
$about = "О нас";

//Название страницы "Контакты"
$contact = "Контакты";

//Название страницы "Гарантии"
$garant = "Гарантии";

//Название страницы "Отзывы"
$review = "Отзывы";

	/* Ваши контактные данные */

//Skype
$skype = "vfrcblhjv3";

//Емайл адрес
$email = "https://vk.com/max_e_e";


	/* Ваши комментарии Вконтакте */

//Номер виджета
$api_id = "5454841";

?>